Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Description
af: Beskrywing
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
fi: Kuvaus
fr: Libellé
he: תיאור
hu: Leírás
it: Descrizione
ja: 説明
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ro: Descriere
ru: Описание
sr: Опис
sv: Beskrivning
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述

source: Description Placeholder
af: Beskrywing-plekhouer
ar: عنوان الوصف
bg: Заместител за описание
ca: Marcador de posició de la descripció
cs: Popis zástupného znaku
da: Beskrivelse Pladsholder
de: Beschreibung Platzhalter
el: Περιγραφή Τοποθέτηση
fi: Kuvaus Paikkamerkki
fr: Libellé
he: מציין מיקום לתיאור
hu: Leírás helyőrzője
it: Segnaposto Descrizione
ja: 説明 プレースホルダー
ko: 설명 자리 표시자
nb: Beskrivelse Plassholder
nl: Beschrijving plaatsaanduiding
pl: Opis zastępca
pt: Placeholder descrição
pt_br: Placeholder descrição
ro: Substituent descriere
ru: Заполнитель
sr: Чувар места за опис
sv: Beskrivning Platshållare
tr: Açıklama yer tutucusu
uk: Опис заповнювач
vi: Trình giữ chỗ mô tả
zh_hans: 描述占位符
zh_hant: 描述佔位符

# direct_messages_title
source: Direct messages
af: Direkte boodskappe
ar: الرسائل المباشرة
bg: Директни съобщения
ca: Missatges directes
cs: Přímé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
fi: Yksityisviestit
fr: Messages directs
he: הודעות ישירות
hu: Közvetlen üzenetek
it: Messaggi diretti
ja: ダイレクトメッセージ
ko: 다이렉트 메시지
nb: Direkte meldinger
nl: Directe berichten
pl: Wiadomości bezpośrednie
pt: Mensagens diretas
pt_br: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sr: Директне поруке
sv: Direktmeddelanden
tr: Direkt mesajlar
uk: Особисті повідомлення
vi: Tin nhắn trực tiếp
zh_hans: 私信
zh_hant: 私訊

# discover_status
source: Trending posts
af: Gewilde plasings
ar: المنشورات الشائعة
bg: Трендови публикации
ca: Paràgrafs de tendència
cs: Trendující příspěvky
da: Trendende opslag
de: Trend-Beiträge
el: Δημοφιλείς αναρτήσεις
fi: Trendaavat julkaisut
fr: Messages populaires
he: פוסטים פופולריים
hu: Felkapott bejegyzések
it: Post di tendenza
ja: トレンドの投稿
ko: 트렌드 게시물
nb: Trendende innlegg
nl: Trending berichten
pl: Trendujące posty
pt: Publicações em destaque
pt_br: Postagens em alta
ro: Postări populare
ru: Популярные посты
sr: Популарне објаве
sv: Trendande inlägg
tr: Trend olan gönderiler
uk: Популярні дописи
vi: Các bài đăng thịnh hành
zh_hans: 热门帖子
zh_hant: 熱門貼文

# discover_tags
source: Trending Hashtags
af: Tendense Hashtags
ar: الوسوم الشائعة
bg: Изгряващи хаштагове
ca: Etiquetes tendents
cs: Trendy hashtagy
da: Populære hashtags
de: Angesagte Hashtags
el: Δημοφιλή Hashtags
fi: Trendaavat aihetunnisteet
fr: Hashtags populaires
he: תגיות פופולריות
hu: Felkapott hashtagek
it: Hashtag di tendenza
ja: トレンドのハッシュタグ
ko: 트렌드 해시태그
nb: Trendende emneknagger
nl: Populaire hashtags
pl: Trendujące hashtagi
pt: Hashtags em alta
pt_br: Hashtags em alta
ro: Hashtag-uri populare
ru: Популярные хештеги
sr: Популарне ознаке
sv: Trendiga taggar
tr: Trend olan etiketler
uk: Популярні хештеги
vi: Hashtag xu hướng
zh_hans: 热门话题
zh_hant: 熱門話題

# discover_title
source: Discover
af: Ontdek
ar: اكتشف
bg: Откриване
ca: Descobreix
cs: Objevte
da: Opdag
de: Entdecken
el: Ανακάλυψη
fi: Löydä
fr: Découvrir
he: גילוי
hu: Felfedezés
it: Scopri
ja: 見つける
ko: 찾기
nb: Oppdag
nl: Ontdekken
pl: Odkrywaj
pt: Descobrir
pt_br: Descobrir
ro: Descoperă
ru: Обзор
sr: Откријте
sv: Upptäck
tr: Keşfet
uk: Огляд
vi: Khám phá
zh_hans: 发现
zh_hant: 發現

# discover_users
source: Suggested users
af: Raadpleeg Gebruikers
ar: المستخدمين الموصى بهم
bg: Препоръчани потребители
ca: Recomanar usuaris
cs: Doporučit uživatele
da: Foreslåede brugere
de: Vorgeschlagene Benutzer
el: Προτεινόμενοι χρήστες
fi: Ehdotetut käyttäjät
fr: Utilisateurs suggérés
he: משתמשים מוצעים
hu: Javasolt felhasználók
it: Utenti suggeriti
ja: おすすめのユーザー
ko: 추천 사용자
nb: Foreslåtte brukere
nl: Aanbevolen gebruikers
pl: Sugerowani użytkownicy
pt: Usuários sugeridos
pt_br: Usuários sugeridos
ro: Utilizatori sugerați
ru: Рекомендованные пользователи
sr: Предложени корисници
sv: Föreslagna användare
tr: Önerilen kullanıcılar
uk: Рекомендовані користувачі
vi: Người dùng gợi ý
zh_hans: 推荐用户
zh_hant: 推薦使用者

# dm_conversation
source: Conversation
af: Direkte boodskap gesprek
ar: محادثة رسائل مباشرة
bg: Разговор чрез директни съобщения
ca: Conversa de missatges directes
cs: Konverzace soukromých zpráv
da: Direkte besked-samtale
de: Direktnachrichten-Konversation
el: Συνομιλία προσωπικών μηνυμάτων
fi: Yksityisviestikeskustelu
fr: Conversation privée
he: שיחת הודעה ישירה
hu: Közvetlen üzenetváltás
it: Conversazione messaggi diretti
ja: 会話
ko: 다이렉트 메시지 대화
nb: Direktemeldingssamtale
nl: Gesprek met directe berichten
pl: Rozmowa prywatna
pt: Conversa de mensagem direta
pt_br: Conversa de mensagem direta
ro: Conversație mesaj direct
ru: Диалог личных сообщений
sr: Конверзација директним порукама
sv: Direktmeddelandekonversation
tr: Doğrudan mesaj konuşması
uk: Розмова в прямих повідомленнях
vi: Cuộc trò chuyện tin nhắn trực tiếp
zh_hans: 会话
zh_hant: 對話

# dm_conversation_input_placeholder
source: Send a message
af: Stuur 'n boodskap
ar: إرسال رسالة
bg: Изпращане на съобщение
ca: Envia un missatge
cs: Poslat zprávu
da: Send en besked
de: Nachricht senden
el: Στείλτε ένα μήνυμα
fi: Lähetä viesti
fr: Envoyer un message
he: שלח הודעה
hu: Üzenet küldése
it: Invia un messaggio
ja: メッセージを送信
ko: 메시지 보내기
nb: Send en melding
nl: Stuur een bericht
pl: Wyślij wiadomość
pt: Enviar uma mensagem
pt_br: Enviar uma mensagem
ro: Trimite un mesaj
ru: Отправить сообщение
sr: Пошаљи поруку
sv: Skicka ett meddelande
tr: Bir mesaj gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_hans: 发送消息
zh_hant: 發送訊息

# dm_deleted
source: Deleted message
af: Geskrap
ar: محذوف
bg: Изтрито
ca: Eliminat
cs: Smazáno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
fi: Poistettu
fr: Supprimé
he: נמחק
hu: Törölve
it: Eliminato
ja: 削除されたメッセージ
ko: 삭제됨
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt: Eliminado
pt_br: Excluído
ro: Șters
ru: Удалено
sr: Обрисано
sv: Borttaget
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hans: 已删除的消息
zh_hant: 已刪除的訊息

# dm_leave
source: Leave conversation
af: Verlaat gesprek
ar: مغادرة المحادثة
bg: Напускане на разговора
ca: Abandona la conversa
cs: Opustit konverzaci
da: Forlad samtale
de: Konversation verlassen
el: Αποχώρηση από τη συνομιλία
fi: Poistu keskustelusta
fr: Quitter la conversation
he: עזוב שיחה
hu: Beszélgetés elhagyása
it: Lascia conversazione
ja: 会話から退出
ko: 대화 나가기
nb: Forlat samtale
nl: Gesprek verlaten
pl: Opuść rozmowę
pt: Sair da conversa
pt_br: Sair da conversa
ro: Părăsește conversația
ru: Покинуть диалог
sr: Напусти конверзацију
sv: Lämna konversationen
tr: Konuşmadan ayrıl
uk: Залишити розмову
vi: Rời khỏi cuộc trò chuyện
zh_hans: 离开会话
zh_hant: 離開對話

# dm_list_empty
source: No direct messages
af: Geen direkte boodskappe nie
ar: لا توجد رسائل مباشرة
bg: Няма директни съобщения
ca: No hi ha cap missatge directe
cs: Žádné soukromé zprávy
da: Ingen direkte beskeder
de: Keine Direktnachrichten
el: Δεν υπάρχουν προσωπικά μηνύματα
fi: Ei yksityisviestejä
fr: Aucun message direct
he: אין הודעות ישירות
hu: Nincsenek közvetlen üzenetek
it: Nessun messaggio privato
ja: ダイレクトメッセージはありません
ko: 다이렉트 메시지 없음
nb: Ingen direktemeldinger
nl: Geen directe berichten
pl: Brak wiadomości bezpośrednich
pt: Nenhuma mensagem direta
pt_br: Nenhuma mensagem direta
ro: Niciun mesaj direct
ru: Нет личных сообщений
sr: Нема директних порука
sv: Inga direktmeddelanden
tr: Doğrudan mesaj yok
uk: Немає прямих повідомлень
vi: Không có tin nhắn trực tiếp nào
zh_hans: 暂无私信
zh_hant: 暫無私訊

# dm_list_error
source: Unable to load direct messages
af: Kon nie direkte boodskappe laai nie
ar: فشل تحميل الرسائل المباشرة
bg: Неуспешно зареждане на директни съобщения
ca: No s\'han pogut carregar els missatges directes
cs: Nepodařilo se načíst soukromé zprávy
da: Kunne ikke indlæse direkte beskeder
de: Direktnachrichten konnten nicht geladen werden
el: Αποτυχία φόρτωσης προσωπικών μηνυμάτων
fi: Yksityisviestien lataaminen epäonnistui
fr: Échec du chargement des messages directs
he: טעינת ההודעות הישירות נכשלה
hu: Nem sikerült betölteni az üzeneteket
it: Impossibile caricare i messaggi diretti
ja: ダイレクトメッセージを読み込めません
ko: 다이렉트 메시지 로드 실패
nb: Kunne ikke laste direktemeldinger
nl: Laden van directe berichten mislukt
pl: Nie udało się załadować wiadomości
pt: Falha ao carregar mensagens diretas
pt_br: Falha ao carregar mensagens diretas
ro: Eroare la încărcarea mesajelor directe
ru: Не удалось загрузить личные сообщения
sr: Учитавање директних порука није успело
sv: Misslyckades med att ladda direktmeddelanden
tr: Doğrudan mesajlar yüklenemedi
uk: Не вдалося завантажити повідомлення
vi: Tải tin nhắn trực tiếp thất bại
zh_hans: 无法加载私信
zh_hant: 無法載入私訊

# dm_sending
source: Sending...
af: Stuur tans
ar: جاري الإرسال
bg: Изпращане
ca: S\'està enviant
cs: Odesílání
da: Sender
de: Senden…
el: Αποστολή…
fi: Lähetetään
fr: Envoi en cours
he: שולח
hu: Küldés…
it: Invio in corso…
ja: 送信中...
ko: 전송 중
nb: Sender
nl: Versturen
pl: Wysyłanie
pt: A enviar
pt_br: Enviando
ro: Se trimite
ru: Отправка
sr: Слање
sv: Skickar
tr: Gönderiliyor
uk: Надсилання
vi: Đang gửi
zh_hans: 发送中...
zh_hant: 傳送中...

# dm_to_profile
source: Open profile
af: Wys profiel
ar: عرض الملف الشخصي
bg: Показване на профила
ca: Mostra el perfil
cs: Zobrazit profil
da: Vis profil
de: Profil anzeigen
el: Εμφάνιση προφίλ
fi: Näytä profiili
fr: Voir le profil
he: הצג פרופיל
hu: Profil megjelenítése
it: Mostra profilo
ja: プロフィールを開く
ko: 프로필 보기
nb: Vis profil
nl: Toon profiel
pl: Pokaż profil
pt: Mostrar perfil
pt_br: Mostrar perfil
ro: Arată profilul
ru: Показать профиль
sr: Прикажи профил
sv: Visa profil
tr: Profili göster
uk: Показати профіль
vi: Xem hồ sơ
zh_hans: 打开资料页
zh_hant: 開啟個人檔案

source: Done
af: Gereed
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
fi: Valmis
fr: Terminé
he: בוצע
hu: Kész
it: Fatto
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
pt_br: Concluído
ro: Gata
ru: Готово
sr: Готово
sv: Klar
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Draft
af: Konsep
ar: مسودة
bg: Чернова
ca: Esborrany
cs: Koncept
da: Kladde
de: Entwurf
el: Πρόχειρο
fi: Luonnos
fr: Brouillon
he: טיוטה
hu: Vázlat
it: Bozza
ja: 下書き
ko: 임시 저장
nb: Utkast
nl: Concept
pl: Szkic
pt: Rascunho
pt_br: Rascunho
ro: Ciornă
ru: Черновик
sr: Нацрт
sv: Utkast
tr: Taslak
uk: Чернетка
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

# draft_box_attachment_count
source: %d attachments
af: %d aanhegsels
ar: %d مرفقات
bg: %d прикачени файла
ca: %d adjunts
cs: %d příloh
da: %d vedhæftede filer
de: %d Anhänge
el: %d συνημμένα
fi: %d liitettä
fr: %d pièces jointes
he: %d קבצים מצורפים
hu: %d melléklet
it: %d allegati
ja: %d件の添付ファイル
ko: 첨부 파일 %d개
nb: %d vedlegg
nl: %d bijlagen
pl: %d załączników
pt: %d anexos
pt_br: %d anexos
ro: %d atașamente
ru: %d вложений
sr: %d прилога
sv: %d bilagor
tr: %d ek
uk: %d вкладень
vi: %d tệp đính kèm
zh_hans: %d 个附件
zh_hant: %d 個附件

# draft_box_empty_description
source: Saved drafts will appear here.
af: Gestoorde konsepte sal hier verskyn.
ar: ستظهر المسودات المحفوظة هنا.
bg: Запазените чернови ще се показват тук.
ca: Els esborranys desats apareixeran aquí.
cs: Uložené koncepty se zobrazí zde.
da: Gemte kladder vises her.
de: Gespeicherte Entwürfe erscheinen hier.
el: Τα αποθηκευμένα πρόχειρα θα εμφανίζονται εδώ.
fi: Tallennetut luonnokset näkyvät täällä.
fr: Les brouillons enregistrés apparaîtront ici.
he: טיוטות שמורות יופיעו כאן.
hu: A mentett piszkozatok itt jelennek meg.
it: Le bozze salvate appariranno qui.
ja: 保存した下書きはここに表示されます。
ko: 저장된 초안이 여기에 표시됩니다.
nb: Lagrede utkast vises her.
nl: Opgeslagen concepten verschijnen hier.
pl: Zapisane wersje robocze pojawią się tutaj.
pt: Os rascunhos guardados aparecerão aqui.
pt_br: Os rascunhos salvos aparecerão aqui.
ro: Ciornele salvate vor apărea aici.
ru: Сохраненные черновики появятся здесь.
sr: Сачувани нацрти ће се појавити овде.
sv: Sparade utkast visas här.
tr: Kaydedilen taslaklar burada görünür.
uk: Збережені чернетки з’являться тут.
vi: Bản nháp đã lưu sẽ xuất hiện ở đây.
zh_hans: 已保存的草稿会显示在这里。
zh_hant: 已儲存的草稿會顯示在這裡。

# draft_box_empty_draft
source: Empty draft
af: Leë konsep
ar: مسودة فارغة
bg: Празна чернова
ca: Esborrany buit
cs: Prázdný koncept
da: Tom kladde
de: Leerer Entwurf
el: Κενό πρόχειρο
fi: Tyhjä luonnos
fr: Brouillon vide
he: טיוטה ריקה
hu: Üres piszkozat
it: Bozza vuota
ja: 空の下書き
ko: 빈 초안
nb: Tomt utkast
nl: Leeg concept
pl: Pusta wersja robocza
pt: Rascunho vazio
pt_br: Rascunho vazio
ro: Ciornă goală
ru: Пустой черновик
sr: Празан нацрт
sv: Tomt utkast
tr: Boş taslak
uk: Порожня чернетка
vi: Bản nháp trống
zh_hans: 空草稿
zh_hant: 空白草稿

# draft_box_status_failed
source: Failed
af: Misluk
ar: فشل
bg: Неуспешно
ca: Ha fallat
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
fi: Epäonnistui
fr: Échec
he: נכשל
hu: Sikertelen
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Niepowodzenie
pt: Falhou
pt_br: Falhou
ro: Eșuat
ru: Ошибка
sr: Неуспешно
sv: Misslyckades
tr: Başarısız
uk: Помилка
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

# draft_box_status_sending
source: Sending
af: Stuur tans
ar: جاري الإرسال
bg: Изпращане
ca: S\'està enviant
cs: Odesílání
da: Sender
de: Senden…
el: Αποστολή…
fi: Lähetetään
fr: Envoi en cours
he: שולח
hu: Küldés…
it: Invio in corso…
ja: 送信中
ko: 전송 중
nb: Sender
nl: Versturen
pl: Wysyłanie
pt: A enviar
pt_br: Enviando
ro: Se trimite
ru: Отправка
sr: Слање
sv: Skickar
tr: Gönderiliyor
uk: Надсилання
vi: Đang gửi
zh_hans: 发送中
zh_hant: 傳送中

source: Drafts
af: Konsepte
ar: المسودات
bg: Чернови
ca: Esborranys
cs: Koncepty
da: Kladder
de: Entwürfe
el: Πρόχειρα
fi: Luonnokset
fr: Brouillons
he: טיוטות
hu: Vázlatok
it: Bozze
ja: 下書き
ko: 임시 저장함
nb: Utkast
nl: Concepten
pl: Szkice
pt: Rascunhos
pt_br: Rascunhos
ro: Ciorne
ru: Черновики
sr: Нацрти
sv: Utkast
tr: Taslaklar
uk: Чернетки
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

source: Edit
af: Bewerk
ar: تحرير
bg: Редактиране
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
fi: Muokkaa
fr: Modifier
he: עריכה
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editează
ru: Изменить
sr: Уреди
sv: Redigera
tr: Düzenle
uk: Редагувати
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit Description
af: Wysig beskrywing
ar: تعديل الوصف
bg: Редактиране на описанието
ca: Edita la descripció
cs: Upravit popis
da: Rediger beskrivelse
de: Beschreibung bearbeiten
el: Επεξεργασία περιγραφής
fi: Muokkaa kuvausta
fr: Modifier la description
he: ערוך תיאור
hu: Leírás szerkesztése
it: Modifica descrizione
ja: 説明を編集
ko: 설명 편집
nb: Rediger beskrivelse
nl: Beschrijving bewerken
pl: Edytuj opis
pt: Editar descrição
pt_br: Editar descrição
ro: Editează descrierea
ru: Изменить описание
sr: Измени опис
sv: Redigera beskrivning
tr: Açıklamayı Düzenle
uk: Редагувати опис
vi: Chỉnh sửa mô tả
zh_hans: 编辑描述
zh_hant: 編輯描述

# edit_list_title
source: Edit list
af: Bewerk lys
ar: تحرير القائمة
bg: Редактиране на списъка
ca: Editar llista
cs: Upravit seznam
da: Rediger liste
de: Liste bearbeiten
el: Επεξεργασία λίστας
fi: Muokkaa listaa
fr: Modifier la liste
he: ערוך רשימה
hu: Lista szerkesztése
it: Modifica lista
ja: リストを編集
ko: 리스트 편집
nb: Rediger liste
nl: Lijst bewerken
pl: Edytuj listę
pt: Editar lista
pt_br: Editar lista
ro: Editează lista
ru: Изменить список
sr: Уреди листу
sv: Redigera lista
tr: Listeyi düzenle
uk: Редагувати список
vi: Sửa danh sách
zh_hans: 编辑列表
zh_hant: 編輯列表

# edit_rss_title
source: Edit Subscription
af: Wysig intekening
ar: تعديل الاشتراك
bg: Редактиране на абонамента
ca: Edita la subscripció
cs: Upravit odběr
da: Rediger abonnement
de: Abonnement bearbeiten
el: Επεξεργασία συνδρομής
fi: Muokkaa tilausta
fr: Modifier l'abonnement
he: ערוך מנוי
hu: Feliratkozás szerkesztése
it: Modifica abbonamento
ja: 購読を編集
ko: 구독 편집
nb: Rediger abonnement
nl: Abonnement bewerken
pl: Edytuj subskrypcję
pt: Editar subscrição
pt_br: Editar assinatura
ro: Editează abonamentul
ru: Изменить подписку
sr: Измени претплату
sv: Redigera prenumeration
tr: Aboneliği Düzenle
uk: Редагувати підписку
vi: Chỉnh sửa đăng ký
zh_hans: 编辑订阅
zh_hant: 編輯訂閱

# edit_user_in_list
source: Add/Remove from list
af: Voeg by/verwyder van lys
ar: إضافة/إزالة من القائمة
bg: Добавяне или премахване от списък
ca: Afegir/eliminar de la llista
cs: Přidat/Odebrat ze seznamu
da: Tilføj/fjern fra liste
de: Zur Liste hinzufügen/entfernen
el: Προσθήκη/Κατάργηση από τη λίστα
fi: Lisää/Poista listalta
fr: Ajouter/Supprimer de la liste
he: הוסף/הסר מרשימה
hu: Hozzáadás/eltávolítás a listáról
it: Aggiungi/Rimuovi dalla lista
ja: リストに追加/削除
ko: 리스트에 추가/제거
nb: Legg til/fjern fra listen
nl: Toevoegen aan/verwijderen uit lijst
pl: Dodaj/usuń z listy
pt: Adicionar/Remover da lista
pt_br: Adicionar/Remover da lista
ro: Adaugă/Elimină din listă
ru: Добавить/удалить из списка
sr: Додај/уклони из листе
sv: Lägg till/ta bort från listan
tr: Listeye ekle/kaldır
uk: Додати/видалити зі списку
vi: Thêm/Xóa khỏi danh sách
zh_hans: 添加/移除自列表
zh_hant: 新增/移除自列表

# emoji_recently_used
source: Recently used
af: Onlangs gebruik
ar: المستخدمة مؤخراً
bg: Последно използвани
ca: Usats recentment
cs: Naposledy použité
da: Senest brugt
de: Zuletzt verwendet
el: Πρόσφατα χρησιμοποιημένα
fi: Viimeksi käytetyt
fr: Récemment utilisés
he: בשימוש לאחרונה
hu: Legutóbb használt
it: Usati di recente
ja: 最近使用した項目
ko: 최근 사용됨
nb: Nylig brukt
nl: Onlangs gebruikt
pl: Ostatnio używane
pt: Usados recentemente
pt_br: Usados recentemente
ro: Utilizate recent
ru: Недавние
sr: Недавно коришћено
sv: Senast använda
tr: Son kullanılanlar
uk: Нещодавно використані
vi: Sử dụng gần đây
zh_hans: 最近使用
zh_hant: 最近使用

# emoji_search_placeholder
source: Search for Emoji
af: Soek emoji
ar: البحث عن رموز تعبيرية
bg: Търсене на емоджи
ca: Cerca emoji
cs: Hledat emoji
da: Søg efter emoji
de: Emoji suchen
el: Αναζήτηση emoji
fi: Hae emojia
fr: Rechercher un emoji
he: חפש אימוג׳י
hu: Emoji keresése
it: Cerca emoji
ja: 絵文字を検索
ko: 이모지 검색
nb: Søk etter Emoji
nl: Emoji zoeken
pl: Szukaj emoji
pt: Procurar emoji
pt_br: Pesquisar emoji
ro: Caută emoji
ru: Поиск эмодзи
sr: Претражи емоџије
sv: Sök emoji
tr: Emoji ara
uk: Пошук емодзі
vi: Tìm kiếm biểu tượng cảm xúc
zh_hans: 搜索表情符号
zh_hant: 搜尋表情符號

# empty_rss_sources
source: No subscriptions
af: Geen intekeninge nie
ar: لا توجد اشتراكات
bg: Няма абонаменти
ca: No hi ha cap subscripció
cs: Žádné odběry
da: Ingen abonnementer
de: Keine Abonnements
el: Δεν υπάρχουν συνδρομές
fi: Ei tilauksia
fr: Aucun abonnement
he: אין מנויים
hu: Nincsenek feliratkozások
it: Nessun abbonamento
ja: 購読はありません
ko: 구독 없음
nb: Ingen abonnementer
nl: Geen abonnementen
pl: Brak subskrypcji
pt: Nenhuma subscrição
pt_br: Nenhuma assinatura
ro: Niciun abonament
ru: Нет подписок
sr: Нема претплата
sv: Inga prenumerationer
tr: Abonelik yok
uk: Немає підписок
vi: Chưa có nội dung đăng ký nào
zh_hans: 没有订阅
zh_hant: 沒有訂閱

source: Enabled
af: Geaktiveer
ar: ممكن
bg: Активирано
ca: Activat
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
fi: Käytössä
fr: Activé
he: פעיל
hu: Engedélyezve
it: Abilitato
ja: 有効
ko: 활성화됨
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt: Ativado
pt_br: Ativado
ro: Activat
ru: Включено
sr: Омогућено
sv: Aktiverad
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

# end_of_list
source: You reach the end
af: Einde van lys
ar: نهاية القائمة
bg: Край на списъка
ca: Final de la llista
cs: Konec seznamu
da: Slutningen af listen
de: Ende der Liste
el: Τέλος λίστας
fi: Listan loppu
fr: Fin de la liste
he: סוף הרשימה
hu: Lista vége
it: Fine dell'elenco
ja: リストの最後
ko: 목록의 끝
nb: Du når slutten
nl: Einde van lijst
pl: Koniec listy
pt: Fim da lista
pt_br: Fim da lista
ro: Sfârșitul listei
ru: Конец списка
sr: Крај листе
sv: Slutet på listan
tr: Listenin sonu
uk: Кінець списку
vi: Hết danh sách
zh_hans: 列表末尾
zh_hant: 列表末尾

source: Enter relay URL
af: Voer aflos-URL in
ar: أدخل عنوان URL للترحيل
bg: Въведете URL адрес на релето
ca: Introduïu l'URL del repetidor
cs: Zadejte URL relé
da: Indtast relæ-URL
de: Relay-URL eingeben
el: Εισαγάγετε τη διεύθυνση URL του αναμεταδότη
fi: Syötä releen URL-osoite
fr: Saisir l'URL du relais
he: הזן כתובת URL של ממסר
hu: Relé URL megadása
it: Inserisci l'URL del relay
ja: リレーのURLを入力
ko: 릴레이 URL 입력
nb: Angi relé URL
nl: Relay-URL invoeren
pl: Wprowadź adres URL przekaźnika
pt: Introduzir URL do relay
pt_br: Insira a URL do relay
ro: Introdu URL-ul releului
ru: Введите URL реле
sr: Унесите УРЛ релеја
sv: Ange relä-URL
tr: Röle URL'sini girin
uk: Введіть URL-адресу реле
vi: Nhập URL relay
zh_hans: 输入中继 URL
zh_hant: 輸入中繼 URL

source: Error
af: fout
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Foutmelding
pl: Błąd
pt: ERRO
pt_br: ERRO
ro: Eroare
ru: Ошибка
sr: Грешка
sv: Fel
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# error_login_expired %@
source: Login expired for %@
af: Sessie is verval vir %@. Meld asseblief weer aan.
ar: انتهت صلاحية الجلسة لـ %@. يرجى تسجيل الدخول مرة أخرى.
bg: Сесията е изтекла за %@. Моля, впишете се отново.
ca: La sessió ha caducat per a %@. Torneu a iniciar la sessió.
cs: Relace vypršela pro %@. Přihlaste se prosím znovu.
da: Sessionen er udløbet for %@. Log venligst ind igen.
de: Sitzung für %@ abgelaufen. Bitte erneut anmelden.
el: Η συνεδρία έληξε για %@. Παρακαλώ συνδεθείτε ξανά.
fi: Istunto vanhentunut kohteelle %@. Kirjaudu sisään uudelleen.
fr: La session a expiré pour %@. Veuillez vous reconnecter.
he: המושב פג עבור %@. אנא התחבר שוב.
hu: A munkamenet lejárt %@ esetén. Kérjük, jelentkezzen be újra.
it: Sessione scaduta per %@. Accedi di nuovo.
ja: %@ のセッションが期限切れです。再度サインインしてください。
ko: %@의 세션이 만료되었습니다. 다시 로그인하십시오.
nb: Innlogging utløpt for %@
nl: Sessie verlopen voor %@. Log opnieuw in.
pl: Sesja wygasła dla %@. Zaloguj się ponownie.
pt: A sessão expirou para %@. Por favor, inicie sessão novamente.
pt_br: A sessão expirou para %@. Por favor, faça login novamente.
ro: Sesiunea a expirat pentru %@. Te rugăm să te autentifici din nou.
ru: Сессия для %@ истекла. Пожалуйста, войдите снова.
sr: Сесија је истекла за %@. Пријавите се поново.
sv: Sessionen har gått ut för %@. Logga in igen.
tr: %@ için oturum süresi doldu. Lütfen tekrar oturum açın.
uk: Сесія для %@ закінчилася. Будь ласка, увійдіть знову.
vi: Phiên làm việc đã hết hạn cho %@. Vui lòng đăng nhập lại.
zh_hans: %@ 的登录已过期。请重新登录。
zh_hant: %@ 的登錄已過期。請重新登錄。

# error_login_expired_action
source: Log in again
af: Meld weer aan
ar: تسجيل الدخول مرة أخرى
bg: Вписване отново
ca: Torna a iniciar la sessió
cs: Znovu se přihlásit
da: Log ind igen
de: Erneut anmelden
el: Επανασύνδεση
fi: Kirjaudu sisään uudelleen
fr: Se reconnecter
he: התחבר שוב
hu: Bejelentkezés újra
it: Accedi di nuovo
ja: 再度サインイン
ko: 다시 로그인
nb: Logg inn på nytt
nl: Opnieuw inloggen
pl: Zaloguj się ponownie
pt: Iniciar sessão novamente
pt_br: Fazer login novamente
ro: Autentifică-te din nou
ru: Войти снова
sr: Пријави се поново
sv: Logga in igen
tr: Tekrar oturum aç
uk: Увійти знову
vi: Đăng nhập lại
zh_hans: 重新登录
zh_hant: 重新登錄
